
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Color para usar en nuevas notas de texto";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Color para usar en nuevas notas ancladas";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Color para usar en nuevos círculos resaltados";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Color para usar en nuevas cajas resaltadas";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Color para usar en nuevos resaltados";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Color para usar en nuevos subrayados";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Color para usar en nuevos tachados";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Color usado para notas a mano alzada";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Color para usar en nuevas lineas";

/* Class = "NSView"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Estilo de borde para nuevas notas de texto";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"25.ibShadowedToolTip" = "Estilo de linea a usar con nuevas lineas";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"27.ibShadowedToolTip" = "Estilo de línea para usar con nuevas notas a mano alzada";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Estilo de linea a usar con nuevos círculos resaltados";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Estilo de linea a usar con nuevas cajas resaltadas";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"35.ibShadowedToolTip" = "Color para usar en el interior de nuevos círculos resaltados";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "Color para usar en el interior de nuevas cajas resaltadas";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Fuente a usar en nuevas notas de texto";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Fuente a usar en nuevas notas ancladas";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"45.title" = "Anclado:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"46.title" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"47.title" = "Interior de caja:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"48.title" = "Interior círculo:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"49.title" = "Lineas y bordes de nota:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"50.title" = "Caja:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"51.title" = "Círculo:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"52.title" = "Mano alzada:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"53.title" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"54.title" = "Texto:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"55.title" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"56.title" = "Fuente de notas:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"57.title" = "Colores de nota:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"58.title" = "Mano alzada:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"59.title" = "Tachado:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"60.title" = "Subrayado:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"61.title" = "Resaltado:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"62.title" = "Caja:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"63.title" = "Círculo:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"64.title" = "Anclado:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"65.title" = "Texto:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"262.ibShadowedToolTip" = "Color para usar en nuevos lineas";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"264.title" = "Interior linea:";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[0] = "Align left"; ObjectID = "274"; */
"274.ibShadowedToolTips[0]" = "Alinear a la izquierda";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[1] = "Center"; ObjectID = "274"; */
"274.ibShadowedToolTips[1]" = "Centrar";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[2] = "Align right"; ObjectID = "274"; */
"274.ibShadowedToolTips[2]" = "Alinear a la derecha";

/* Class = "NSTextField"; ibShadowedToolTip = "User name to use for new notes"; ObjectID = "aFo-jV-JaA"; */
"aFo-jV-JaA.ibShadowedToolTip" = "Nombre de usuario a usar para notas nuevas";

/* Class = "NSButtonCell"; title = "Add user name:"; ObjectID = "dzK-t8-Ju5"; */
"dzK-t8-Ju5.title" = "Agregar nombre de usuario:";
